tap "dwarvesf/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ack"
brew "antigen"
brew "autojump"
brew "automake"
brew "bat"
brew "bitwarden-cli"
brew "cheat"
brew "cmus"
brew "exa"
brew "fd"
brew "ffsend"
brew "fftw"
brew "fzf"
brew "gh"
brew "git"
brew "glow"
brew "gotop"
brew "jq"
brew "kind"
brew "koekeishiya/formulae/yabai"
brew "libtool"
brew "lnav"
brew "navi"
brew "ncurses"
brew "neofetch"
brew "pandoc"
brew "pgcli"
brew "portaudio"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "tree"
brew "wget"
brew "xmlstarlet"
brew "youtube-dl"
brew "zsh-history-substring-search"
cask "alfred"
cask "alt-tab"
cask "android-platform-tools"
cask "authy"
cask "backblaze"
cask "backblaze-downloader"
cask "blockblock"
cask "brave-browser"
cask "calibre"
cask "checkra1n"
cask "chromium"
cask "cryptomator"
cask "deluge"
cask "dhs"
cask "discord"
cask "docker"
cask "dropbox"
cask "dynalist"
cask "epubquicklook"
cask "fastscripts"
cask "figma"
cask "firefox"
cask "fliqlo"
cask "github"
cask "jellyfin"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "kiwix"
cask "knockknock"
cask "lastfm"
cask "linkliar"
cask "liteicon"
cask "macs-fan-control"
cask "masscode"
cask "musaicfm"
cask "musicbrainz-picard"
cask "netiquette"
cask "noto"
cask "obsidian"
cask "openemu"
cask "oversight"
cask "phpstorm"
cask "post-haste"
cask "protonvpn"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "ransomwhere"
cask "reikey"
cask "slack"
cask "stremio"
cask "sudofm"
cask "taskexplorer"
cask "textbar"
cask "tor-browser"
cask "typora"
cask "ubersicht"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "windscribe"
cask "yacreader"
