

fastscripts
firefox
fliqlo
github
iterm2
jellyfin
karabiner-elements
kiwix
linkliar
liteicon
masscode
musaicfm
musicbrainz-picard
netiquette
noto
obsidian
openemu
oversight
post-haste
protonvpn
stremio
sudofm
textbar
typora
vimmotion
vlc
