airtable
alfred
alt-tab
android-platform-tools
authy
backblaze-downloader
blockblock
brave-browser
calibre
checkra1n
chromium
cryptomator
deluge
dhs
discord
docker
dropbox
dynalist
epubquicklook
fastscripts
figma
firefox
fliqlo
github
jellyfin
karabiner-elements
keyboardcleantool
kiwix
knockknock
lastfm
linkliar
liteicon
macs-fan-control
masscode
musaicfm
musicbrainz-picard
netiquette
noto
obsidian
openemu
oversight
phpstorm
post-haste
protonvpn
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
ransomwhere
reikey
slack
stremio
sudofm
taskexplorer
textbar
tor-browser
typora
ubersicht
visual-studio-code
vlc
webpquicklook
windscribe
yacreader
